<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%
String term = request.getParameter("term");

if(term.equals("1")){
%><div>거리두기 실천하며 달리기
기상 상황에 대비할 수 있는 적절한 장비 준비 및 착용
레이스 전, 충분한 준비운동 실시
안전한 코스 선택(차량 도로 사용 자제, 본 행사는 언택트 행사라 보험 미가입)
공유공간 내에 타인접촉 자제
레이스 전후 철저한 개인 위생 실시
본인 건강상태를 고려해 레이스 결정
레이스 전후 음주 금지

※최근 각종 마라톤대회에서 부상자, 사망자가 발생하고 있습니다. 
참가자는 본인의 건강상태를 고려하여 대회에 참가하시기 바랍니다. 
참가시 코로나 19 예방 수칙을 반드시 준수하며 달려야 합니다. 
레이스 중 사고에 대해서는 주최 측에서는 어떠한 책임도 지지 않습니다.​</div><%
} else{
	%><div> [런마라톤 ] (이하 “사무국”)는(은) 사무국이 운영하는 인터넷 사이트를 이용하는 고객의 개인정보를 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등 정보통신 서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보 처리방침을 정하여 사이트 이용자의 권익 보호에 최선을 다하고 있습니다.본 개인정보 처리방침은 사무국이 제공하는 제반 서비스 이용에 적용되며 다음과 같은 내용을 담고 있습니다.

1. 개인정보의 수집항목 및 수집방법

수집 목적

처리 업무

수집 항목

수집 방법

이용자의 신분과 서비스 이용에 대한 의사를 확인하여 최적화된 서비스를 제공하기 위함

참가신청

(필수항목) 이름, 성별, 국적, 전화번호, 휴대폰번호, 비상연락처, 주소 (선택항목) 이메일

홈페이지 참가신청서, 이메일 참가신청서

 

참가취소 환불

(선택항목) 계좌정보

이메일

- 사무국은 최초 참가신청 시 서비스 제공을 원활하게 하기 위해 필요한 최소한의 정보만을 수집하고 있으며, 사무국이 제공하는 서비스 이용에 따른 대금결제, 물품배송 및 환불 등에 필요한 정보를 추가로 수집할 수 있습니다.

- 사무국은 개인정보를 수집∙이용 목적 이외에 다른 용도로 이를 이용하거나 이용자의 동의 없이 제 3자에게 제공하지 않습니다.

- IP 주소, 쿠키, 방문일시, 서비스 이용 기록, 불량 이용 기록 등은 서비스 이용과정에서 자동으로 생성되어 수집될 수 있습니다.

2. 개인정보의 수집 목적

가. 서비스 제공에 관한 계약 이행참가비 정산, 결제, 물품 또는 경품 배송

나. 참가자 관리회원제 서비스 제공, 개인 식별, 사무국 이용약관 위반 회원에 대한 이용제한 조치, 서비스의 원활한 운영에 지장을 미치는 행위 및 서비스 부정이용 행위 제재, 가입의사 확인, 가입 및 가입횟수 제한, 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달, 회원탈퇴 의사의 확인

다. 마케팅에의 활용차기 년도 참가자 모집에 대한 SMS, 이메일 광고 전송, 이벤트 정보 및 참여기회 제공

3. 개인정보의 제 3자 제공

가. 원칙사무국은 이용자들의 개인정보를 「2. 개인정보의 수집목적」에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이 해당 범위를 초과하여 이용하거나 제 3자에게 이용자의 개인정보를 제공하지 않습니다. 개인정보를 제 3자에게 제공해야 하는 경우에는 관련 법령에 따른 동의를 받고 있습니다.

나. 예외-이용자가 사전에 제 3자 제공에 동의한 경우-법령 규정에 의거하거나, 수사∙조사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 및 감독당국의 요구가 있는 경우

4. 개인정보의 처리 위탁

사무국은 서비스 향상을 위해서 다음과 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.

수탁 업체

위탁 업무 내용

위탁되는 개인정보 항목

보유 기간

선정 후 공지

물품 배송

이름, 주소, 생년월일, 휴대폰 번호

동의일부터 사용목적 달성일까지

선정 후 공지

배번호 정보 프린팅

이름, 성별, 생년월일

 

선정 후 공지

참가비 결제

이름

 

휴먼피봇

홈페이지 서비스 개발

이름, 성별, 생년월일, 마라톤 기록

 

선정 후 공지

사진서비스

이름, 참가번호, 참가부분, 휴대폰번호

 

5.개인정보의 보유 및 이용기간

사무국은 원칙적으로 이용자의 개인정보의 수집 및 이용 목적이 달성되면 지체 없이 파기합니다. 단, 다음과 같은 이유로 명시한 기간 동안 보존합니다.

가. 사무국 정책에 의한 개인정보 보존

항목

보존 기간

보존 항목

차기대회 일정안내 SMS

수집 동의일로부터 3년

휴대폰 번호

대회기록 조회

5년

성명, 생년월일, 성별, 휴대폰번호 끝 4자리

 

나. 관계 법령에 의한 개인정보 보존관계 법령 규정에 따라 보존이 필요한 경우에 법령에서 규정한 일정한 기간 동안 이용자의 개인정보를 보관하며, 법령에 따른 내용은 아래와 같습니다.

항목

보존 이유

보존 기간

계약 또는 청약철회 등에 관한 기록

전자상거래 등에서 소비자보호에 관한 법률 제 6조 및 시행령 제 6조

5년

대금결제 및 재화 등의 공급에 관한 기록

전자상거래 등에서의 소비자보호에 관한 법률 제 6조 및 시행령 제 6조

5년

소비자의 불만 또는 분쟁처리에 관한 기록

전자상거래 등에서의 소비자보호에 관한 법률 제 6조 및 시행령 제 6조

3년

접속에 관한 기록

통신비밀보호법 제 15조의 2 및 시행령 제 41조

3개월

 

사무국은 2021년 6월 1일 이후 가입자가 3년간 사무국의 사이트를 이용하지 않는 경우 서비스 미이용자의 개인정보는 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률 제 29조에 근거하여 이용자에게 사전통지하고 개인정보를 파기하거나 별도로 분리하여 저장 관리합니다. 단, 관계 법령에 의한 개인정보 보존이 필요한 경우에는 규정된 기간 동안 보관합니다.

6. 개인정보 파기절차 및 방법

사무국은 이용자의 개인정보를 다음과 같은 절차와 방법으로 파기합니다.

가. 파기절차- 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 일정 기간 저장 후 파기합니다.- 동 개인정보는 법률에 의한 경우를 제외하고는 다른 목적으로 이용하지 않습니다.

나. 파기방법- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

7. 이용자 및 법정대리인의 권사와 그 행사방법

1) 이용자 및 법정 대리인은 언제든지 등록되어 있는 자기 자신 혹은 만 14세 미만 아동의 개인정보를 수정할 수 있으며, 사무국의 개인정보 처리에 동의하지 않는 경우 동의를 거부하거나 신청취소(계약철회)를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다.

2) 이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 ‘개인정보변경’(또는 ‘참가신청정보수정’ 등)이나 신청취소(계약철회)를 위해서는 ‘신청취소’를 클릭하여 본인 확인 절차를 거치신 후 직접 이용자의 개인정보에 대한 열람, 정정 또는 탈퇴가 가능합니다.

3) 혹은 개인정보 관리책임자에게 서면, 전화, 이메일로 연락하시면 지체 없이 조치하겠습니다.

4) 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제 3자에게 이미 제공한 경우에는 정정 처리결과를 제 3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. 5) 사무국은 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “5, 개인정보 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.

8. 개인정보 자동 수집 장치의 설치∙운영 및 그 거부에 관한 사항

가. 쿠키의 정의-사무국은 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.- 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드 디스크에 저장됩니다. 이후 이용자가 웹 사이트에 방문할 경우 웹 사이트 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.- 쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.

나. 사무국의 쿠키 사용 목적이용자들이 방문한 사무국의 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 뉴스편집, 이용자 규모 등을 파악하여 이용자에게 광고를 포함한 최적화된 맞춤형 정보를 제공하기 위해 사용됩니다.

다. 쿠키의 설치 운영 및 거부- 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.- 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 다음과 같습니다. [도구] 메뉴 – [인터넷 옵션] 선택 – [개인정보 탭] 선택 – [개인정보처리 수준] 설정 변경- 다만, 쿠키의 저장을 거부할 경우에는 개인 맞춤 서비스 등 사무국이 제공하는 일부 서비스는 이용에 어려움이 있을 수 있습니다.

9. 개인정보의 기술적∙관리적 보호 대책

 

가. 비밀번호의 암호화참가 신청된 사용자의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 한해서만 가능합니다.

나. 해킹 등에 대비한 대책사무국은 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.

다. 처리 직원의 최소화 및 교육사무국의 개인정보 관련 처리 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 사무국의 개인정보보호 관련 정책∙지침 등과 개인정보 처리방침의 준수를 항상 강조하고 있습니다.

라. 개인정보보호 전담기구의 운영사무국의 개인정보보호 전담기구 등을 통하여 개인정보 처리방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로잡을 수 있도록 노력하고 있습니다. 단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제에 대해서는 사무국은 일체의 책임을 지지 않습니다.

10. 개인정보 관리책임자 및 관리담당자의 연락처

 

이용자는 사무국의 서비스를 이용하는 과정에서 발생하는 모든 개인정보보호 관련 민원은 개인정보 관리책임자 혹은 담당부서로 신고하실 수 있으며, 사무국은 이용자의 신고사항에 대해 신속하고 성실하게 답변해드리고 있습니다.

가. 개인정보보호 책임자- 이름 : 노문선- 소속 : 런마라톤 - 전화 : 032-613-7524- 이메일 : bskrun@naver.com

나. 개인정보보호 관리자- 이름 : 서미석- 소속 : 런마라톤 - 전화 : 032-613-7524- 이메일 : bskrun@naver.com기타 개인정보침해에 대한 신고 또는 상담이 필요하신 경우에는 아래 기관으로 문의하시기 바랍니다.- 개인정보침해신고센터 (국번 없이)118 [http://privacy.kisa.or.kr]- 대검찰청 사이버수사과 (국번 없이)1301 [cybercid@spo.go.kr]- 경찰청 사이버테러대응센터 (국번 없이)182 [http://cyberbureau.police.go.kr]

11. 고지의 의무

1) 사무국은 본 개인정보처리방침을 변경하는 경우 그 변경 사유 및 적용 일자를 명시하여 현행 개인정보처리방침과 함께 적용일자 10일전부터 적용일전까지 서비스 화면에 고지합니다. 다만, 이용자의 권리 또는 의무에 중요한 내용의 변경이 있을 경우에는 최소 30일전에 고지합니다.

2) 사무국이 제 1항에 따라 변경 내용을 고지하면서 변경 적용 일까지 거부의사를 표시하지 않으면 의사표시가 된 것으로 본다는 뜻을 고지하였음에도 불구하고 이용자가 명시적으로 거부의사를 표시하지 아니하는 경우 이용자가 변경 내용에 동의한 것으로 봅니다.

3) 사무국은 제 2항에도 불구하고 이용자로부터 개인정보를 추가 수집하거나 제 3자에게 제공하는 경우에는 이용자 본인으로부터 이에 대하여 별도 동의 절차를 거칩니다.

12. 이전 개인정보 처리방침 보기

위 내용에 대한 추가, 삭제 및 수정이 있을 경우에는 시행하는 날로부터 최소 7일전에 공지사항 등을 통해 이용자에게 설명 드리겠습니다. 다만 이용자의 소중한 권리 또는 의무에 중요한 내용 변경은 최소 30일 전에 알려 드리겠습니다.

- 현재 개인정보 처리방침 버전 : 버전 1

-현재 개인정보 처리방침 시행일자 : 2021년 6월 1일​​</div><%
}
%>